Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/informasjon_om_stemmesedler_til_sametingsvalget_2021.html.tmx
Source language: nob
Languages: sme

source: Informasjon om stemmesedler til sametingsvalget 2021
sme: Diehtu jienastuslihppuid birra sámediggeválggain 2021

source: De ordinære stemmesedlene til sametingsvalget er forsinket på grunn av lang korrektursjekk.
sme: Jienastuslihpput leat maŋŋonan, dan sivas go leat ádjánan dárkkistemiin.

source: De er trykket og pakkes nå og sendes ut så fort som mulig.
sme: Lihpput leat dál deaddiluvvon, páhkkejuvvon ja sáddejuvvojit páhkkan nu jođánit go vejolaš.

source: De sendes ikke med post, men leveres til kommunenes leveringsadresse.
sme: Dáid eat sádde poastta mielde, muhto sáddejuvvojit njuolgga suohkaniid čujuhusaide.

source: Det er mulig å bruke den generelle avkrysningsstemmeseddelen til forhåndsstemmegivningen.
sme: Ovddalgihtii jienasteamis de lea vejolaš geavahit dán dábálaš dábálaš russenvejolašvuođa jienastanlihppus.
